<p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Интернет-магазин «Мобил К» (далее – «Мобил К»), расположенный на доменном имени https://shop.mobilk.ru/, может получить о Пользователе во время использования данного сайта.</p>

<p>1. ОБЩИЕ ПОЛОЖЕНИЯ<br>
1.1 Использование Пользователем сайта «Мобил К» означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.<br>
1.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта «Мобил К».<br>
1.3. Предоставляя «Мобил К» свои персональные данные, Пользователь свободно, своей волей дает согласие на передачу, использование и раскрытие его персональных данных согласно условиям настоящей Политики конфиденциальности.<br>
1.4. Целью данной Политики конфиденциальности является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, от несанкционированного доступа и разглашения.<br>
1.5. Настоящая Политика конфиденциальности применяется только к сайту «Мобил К». Интернет-магазин не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте «Мобил К».<br>
1.6. Администрация сайта «Мобил К» не проверяет достоверность персональных данных, предоставляемых Пользователем сайта «Мобил К».</p>

<p>2. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ<br>
2.1. Предметом данной политики конфиденциальности являются персональные данные Пользователя, которые он сознательно и добровольно передает Администрации сайта «Мобил К».<br>
2.2. Информация, предоставляемая Пользователем на сайте «Мобил К»:<br>
- Фамилия, имя, отчество<br>
- Адрес электронной почты (e-mail)<br>
- Телефон<br>
- Адрес доставки товара<br>
- Для юридических лиц дополнительно: наименование организации, ИНН, КПП, расчетный счет, БИК банка, название банка и ФИО директора<br>
2.3. При оплате заказов кредитной картой Администрация сайта «Мобил К» получает информацию, которая включает только уведомления о произведенном платеже, все персональные данные для оплаты Пользователь заполняет в защищенном режиме на стороне банков.<br>
2.4. Любая иная персональная информация неоговоренная выше подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п.4.3. и 4.4. настоящей Политики конфиденциальности.</p>

<p>3. ЦЕЛИ СБОРА ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЯ<br>
3.1. Персональные данные Пользователя Администрация сайта «Мобил К» может использовать в целях:<br>
3.1.1. Идентификации Пользователя для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом.<br>
3.1.2. Создания учетной записи для упрощенного совершения покупок.<br>
3.1.3. Осуществления обратной связи с клиентом, предоставления эффективной клиентской поддержки.<br>
3.1.4. Уведомления Пользователя сайта «Мобил К» о состоянии Заказа.<br>
3.1.5. Предоставления, с согласия Пользователя, предложений и информации об акциях, поступлениях новинок, рекламных рассылок.<br>
3.1.6. Выполнения заказа (осуществления доставки по адресу Пользователя).</p>

<p>4.СРОКИ И СПОСОБЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ<br>
4.1. Срок хранения персональных данных соответствует необходимому времени для выполнения целей, описываемых в настоящей Политике Конфиденциальности, за исключением случаев, когда более длительный период хранения данных и информации необходим в соответствии с законодательством либо разрешён им.<br>
4.2. Настоящая Политика предусматривает обработку персональных данных любыми способами, предусмотренными законодательством, в том числе путем сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования, передачи (распространения, предоставления, доступа), обезличивания, блокирования, удаления, уничтожения персональных данных.<br>
4.3. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациям почтовой связи, электронным системам и провайдерам, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте «Мобил К», включая доставку Товара.<br>
4.4. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>

<p>5. ЗАЩИТА ПОЛУЧАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ<br>
5.1. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц, а именно:<br>
- Предотвращение несанкционированного доступа к персональным данным Пользователей, а также специальных воздействий на носители персональных данных.<br>
- Предотвращение утечки персональных данных по техническим каналам связи и иными способами;<br>
- Обнаружение вторжений, компьютерных атак и их устранение.<br>
- Защита от вредоносных программ с помощью актуальных антивирусов.<br>
5.2. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

<p>6. ИЗМЕНЕНИЕ И ОТЗЫВ ПОЛЬЗОВАТЕЛЕМ ПЕРСОНАЛЬНЫХ ДАННЫХ<br>
6.1. Пользователь вправе в любой момент изменить (обновить, дополнить) предоставленные им персональные данные.<br>
6.2. Пользователь также вправе отозвать предоставленные им персональные данные, обратившись с такой просьбой к Администрации сайта посредством письменного обращения через почтовое отправление на адрес: 215039, Россия, Смоленская обл., Гагаринский р-н, д.Поличня, ул. Новая, ООО «Мобил К» или на адрес электронной почты shop@mobilk.ru.</p>

<p>7. ИНЫЕ ПОЛОЖЕНИЯ<br>
7.1. Во всем остальном, что не отражено напрямую в Политике Конфиденциальности, Компания обязуется руководствоваться нормами и положениями Федерального закона от 27.07.2006 N 152-ФЗ «О персональных данных»<br>
7.2. Все предложения, претензии, отзывы или вопросы по настоящей Политике Конфиденциальности следует сообщать через почтовое отправление на адрес: 215039, Россия, Смоленская обл., Гагаринский р-н, д.Поличня, ул. Новая, ООО «Мобил К» или на адрес электронной почты shop@mobilk.ru.<br>
7.3. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.<br>
7.4. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте «Мобил К», если иное не предусмотрено новой редакцией Политики конфиденциальности.<br>
</p>