<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><h1>Гарантия</h1>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	array(
		"COMPONENT_TEMPLATE" => "personal",
		"ROOT_MENU_TYPE" => "about",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "",
		"USE_EXT" => "N",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?>
<div class="global-block-container">
	<div class="global-content-block">
		<div class="bx_page">
			<h3 class="bold">Условия гарантии:</h3>
			<p>Гарантия относится только к производственным дефектам или дефектам материала, узлам и агрегатам. Гарантийный срок начинается с даты покупки первым розничным покупателем или первым коммерческим пользователем и длится в течение указанного в паспорте гарантийного периода. Сложные технические изделия требуют особого ухода и обслуживания. Техническое обслуживание таких изделий производится в порядке, установленным инструкцией по эксплуатации. ТО должно производиться специалистами авторизованных сервисных центров не менее 1 раза в течении 12 месяцев (плановое обслуживание).
Расходные материалы - это те материалы, которые подвержены нормальному эксплуатационному износу и меняются по мере необходимости в зависимости от интенсивности эксплуатации изделия, в составе которого они находятся (свечи зажигания, накаливания, цепи, шины, фильтры, звездочки, все режущее оборудование, приводные ремни и детали, элементы крепления, натяжения, элементы трансмиссии и ходовой части, шланги, троса, шкивы и культиваторные фрезы). Гарантийные обязательства не относятся к расходным материалам. Гарантия не распространяется на такие случаи, когда дефекты возникли в результате неправильного использования, отсутствия надлежащего технического обслуживания или когда повреждения произошли в процессе транспортировки, погрузочно-разгрузочных работ, складирования. Недостаточное техническое обслуживание: На срок службы продукции влияют условия, в которых она эксплуатируется, а также уход и техническое обслуживание, который она получает согласно инструкции по эксплуатации. Техническое обслуживание продукции (регулировка, чистка, замена расходных материалов, периодическое обслуживание и прочее), предусмотренное в инструкции по эксплуатации, не является гарантийным обязательством изготовителя (продавца) и оплачивается потребителем по расценкам авторизованного сервисного центра.</p>
			<h3 class="bold">Гарантийный срок не установлен на:</h3>
<p> 1. Продукцию и детали продукции, в которые были внесены изменения или модификации, влияющие на безопасность, производительность или долговечность.</p>
<p>2. Ремонтные работы, неисправности и дефекты, возникшие в результате:
			<ul>
				<li>использование не оригинальных запасных частей и материалов. </li>
				<li>нарушения инструкций и рекомендаций, указанных в руководстве по эксплуатации, в том числе в результате эксплуатации без надлежащего технического обслуживания. </li>
<li>заедание или поломкой деталей вследствие работы с недостаточным количеством смазочных материалов, а также использование несоответствующей марки масла. </li>
<li>подтеканием карбюраторов, заклиниванием клапанов, засорением топливо- проводов или иными неисправностями, вызванные использованием старого (более 30 дней хранения) или загрязненного топлива (бензина, дизельного топлива и т.д.). </li>
<li>неквалифицированного ремонта или регулировки присоединяемых деталей или узлов, муфт сцепления, трансмиссий и т.п. </li>
<li>повреждением или износом деталей, вызванным попаданием абразива (грязи), из-за неправильной сборки, нерегулярным уходом и нарушением условий эксплуатации.</li>
<li>повреждения деталей из-за превышения допустимых оборотов, перегрева, блокировкой травой, грязью, мусором, чрезмерной вибрации, вызванной плохим закреплением или неадекватной балансировкой режущего оборудования. </li>
<li>комплектующие и составные части инструмента, аксессуары.</li>
<li>все пластиковые/пластмассовые детали, навесное оборудование и пр. </li>
<li>детали, подверженные естественному износу (свечи зажигания, накаливания, цепи, шины, фильтры, звездочки, все режущее оборудование, приводные ремни и детали, элементы крепления, натяжения, элементы трансмиссии и ходовой части, шланги, троса, шкивы и культиваторные фрезы). </li>
<li>внешних механических, термических, аварийных, кислоидных воздействий на инструмент, а также ненормированных нагрузок.</li>
<li>техническое обслуживание продукции (регулировка, чистка, замена расходных материалов, периодическое обслуживание и прочее), предусмотренное в инструкции по эксплуатации </li>
			</ul>
</p>
			<p>Гарантия исключает действия обстоятельств непреодолимой силы, находящиеся вне контроля производителя.
В случае несвоевременного извещения о выявленных неисправностях, продавец, импортёр или уполномоченная организация вправе отказаться полностью или частично от удовлетворения предъявляемых претензий (ст. 483 ГК РФ).
Заводской брак определяется экспертной комиссией авторизованного сервисного центра.</p>
		</div>
	</div>
	<div class="global-information-block">
		<?$APPLICATION->IncludeComponent(
			"bitrix:main.include",
			".default",
			array(
				"COMPONENT_TEMPLATE" => ".default",
				"AREA_FILE_SHOW" => "sect",
				"AREA_FILE_SUFFIX" => "information_block",
				"AREA_FILE_RECURSIVE" => "Y",
				"EDIT_TEMPLATE" => ""
			),
			false
		);?>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>